[
  {
    "sections":[
      {
        "id": "1",
        "blocks": [
          {
            "heading": "Innovation."
          },
          {
            "heading": "Success."
          },
          {
            "heading": "Simplified."
          }
        ]
      },
      {
        "id": "2",
        "blocks": [
          {
            "heading": "Humble beginnings",
            "content": "For as long as he can remember, Jonathan was always taking things apart to find out what made them tick."
          },
          {
            "content": "When he was 8 years old he took apart his first computer (Commodore 64c) and then taught himself how to code. From then on, it was nothing but love for the possibilities this new device held."
          }
        ]
      },
      {
        "id": "3",
        "blocks": [
          {
            "heading": "A taste of entrepreneurship",
            "content": "Our founder caught the bug young.  Although Jonathan grew up surrounded by New York business owners and entrepreneurs, like many kids in the 80’s, he didn’t know many people in tech. Since he couldn’t bank on his relationships to explore his new passion, he did the only thing he could - learned and explored on his own."
          },
          {
            "content": "When he was 16, his father helped him and a couple of good friends start a business. Compulogic Consulting and Development, inc. was born and for several years they provided Web Design, Web Hosting, and IT services to the South Florida community.  The experience was amazing, but as it goes for many small businesses, at some point it came to an end."
          }
        ]
      },
      {
        "id": "4",
        "blocks": [
          {
            "heading": "The birth of an idea",
            "content": "After many years and several other companies built, Jonathan decided that he wanted to go back to his passion for code. He settled on the idea that he wanted to create a company that didn’t work like other companies but rather represented his eclecticism, strong work ethic, pride, and passion... Alkemy was born."
          }
        ]
      },
      {
        "id": "5",
        "blocks": [
          {
            "content": "Alkemy represents a dream of America and success. Being born a first generation American citizen, I was raised with a strong work ethic and deep ties to my cultural heretige. I grew up with two of the greatest examples that I’ve ever known as my strongest character influences and had the pleasure of calling them Mom and Dad."
          },
          {
            "content": "I firmly believe that people don’t buy skills alone, they buy people. As part of that belief, I stand 100% behind all of our work and always have a final say so in every project before it is rolled out."
          },
          {
            "content": "We promise that Alkemy will always do everything it can to create the most compelling digital experience for your business, and always treat your passion as if it were our own."
          },
          {
            "content": "I look forward to working with you and helping to cultivate your business goals with our planning, skill, and experience. Welcome to the Alkemy family!"
          },
          {
            "heading": "Jonathan Ferragut",
            "content": "President/CEO - Alkemy, LLC."
          }
        ]
      }
    ]
  }
]
